Repository: pbalinov/QuitRunningApps
Catalog: QuitRunningApps/*.lproj/Localizable.strings
Languages: bg

# button-quit
source: Quit Running Apps
bg: Спри работещите програми

# text-list-running-apps
source: List of running applications:
bg: Списък с работещите програми:

# help-user-guide
source: User Guide
bg: Ръководство

# help-web-page
source: Web Page
bg: Web страница

# settings-general
source: General:
bg: Основни:

# settings-closeapp
source: Quit this app after all others.
bg: Затвори приложението след останалите.

# settings-finder
source: Quit macOS Finder app also.
bg: Затвори macOS Finder също.

# menu-updates
source: Check for Updates
bg: Провери за нова версия

# update-new-version
source: New version is available!
bg: Налична е нова версия!

# update-no-new-version
source: There is no new version available.
bg: Няма налична нова версия.

# update-version-failed
source: Failed to check for new version!
bg: Проверката за нова версия е неуспешна!
